{
  "A1": [
    "about",
    "actor",
    "after",
    "all",
    "also",
    "and",
    "answer",
    "any",
    "are",
    "art",
    "be",
    "because",
    "bee",
    "been",
    "before",
    "being",
    "between",
    "big",
    "book",
    "both",
    "brush",
    "business",
    "but",
    "can",
    "case",
    "child",
    "city",
    "class",
    "classmate",
    "classroom",
    "college",
    "come",
    "cook",
    "cop",
    "copy",
    "could",
    "country",
    "course",
    "day",
    "design",
    "dictionary",
    "did",
    "different",
    "do",
    "doctor",
    "driver",
    "during",
    "each",
    "email",
    "engineer",
    "even",
    "fairy",
    "family",
    "farmer",
    "first",
    "for",
    "friend",
    "from",
    "get",
    "go",
    "good",
    "government",
    "grade",
    "grammar",
    "had",
    "has",
    "have",
    "her",
    "him",
    "his",
    "history",
    "homework",
    "hour",
    "house",
    "how",
    "however",
    "idea",
    "important",
    "information",
    "internet",
    "into",
    "its",
    "job",
    "know",
    "language",
    "last",
    "leader",
    "lesson",
    "life",
    "like",
    "machine",
    "make",
    "many",
    "math",
    "maths",
    "may",
    "message",
    "money",
    "month",
    "more",
    "morning",
    "musician",
    "must",
    "new",
    "night",
    "not",
    "now",
    "number",
    "nurse",
    "officer",
    "one",
    "only",
    "other",
    "our",
    "out",
    "over",
    "owner",
    "page",
    "paint",
    "paragraph",
    "parent",
    "part",
    "people",
    "person",
    "place",
    "poem",
    "problem",
    "question",
    "rain",
    "reporter",
    "review",
    "room",
    "sailor",
    "same",
    "say",
    "school",
    "science",
    "scientist",
    "section",
    "see",
    "sentence",
    "shall",
    "she",
    "should",
    "singer",
    "small",
    "smith",
    "snow",
    "some",
    "state",
    "storey",
    "story",
    "student",
    "subject",
    "such",
    "system",
    "table",
    "take",
    "teacher",
    "technology",
    "test",
    "than",
    "that",
    "the",
    "their",
    "them",
    "then",
    "there",
    "these",
    "they",
    "thing",
    "think",
    "this",
    "those",
    "through",
    "time",
    "two",
    "under",
    "upon",
    "used",
    "very",
    "waiter",
    "waitress",
    "was",
    "way",
    "week",
    "well",
    "were",
    "what",
    "when",
    "where",
    "which",
    "who",
    "with",
    "word",
    "work",
    "worker",
    "world",
    "would",
    "writer",
    "year",
    "years",
    "you",
    "your"
  ],
  "A2": [
    "able",
    "addition",
    "adjective",
    "advantage",
    "adventure",
    "affair",
    "agreement",
    "also",
    "always",
    "amount",
    "analysis",
    "ancestor",
    "angel",
    "annual",
    "application",
    "appointment",
    "approach",
    "architecture",
    "army",
    "associated",
    "astronaut",
    "athlete",
    "atom",
    "audience",
    "author",
    "authority",
    "available",
    "award",
    "barber",
    "based",
    "basis",
    "batch",
    "being",
    "believe",
    "bit",
    "blackboard",
    "bonus",
    "boss",
    "budget",
    "business",
    "businessman",
    "campus",
    "capacity",
    "captain",
    "case",
    "cells",
    "certain",
    "change",
    "chapter",
    "charge",
    "chart",
    "chimpanzee",
    "class",
    "clear",
    "clerk",
    "client",
    "community",
    "company",
    "composer",
    "consider",
    "construction",
    "context",
    "continent",
    "council",
    "county",
    "creature",
    "cross",
    "current",
    "curse",
    "customer",
    "dam",
    "data",
    "deal",
    "debate",
    "decide",
    "decision",
    "department",
    "describe",
    "determine",
    "development",
    "directly",
    "director",
    "discuss",
    "disease",
    "distribution",
    "district",
    "down",
    "drill",
    "economic",
    "editor",
    "education",
    "effective",
    "employment",
    "engineering",
    "episode",
    "equipment",
    "essay",
    "exam",
    "example",
    "expect",
    "expert",
    "explain",
    "extent",
    "fact",
    "feet",
    "few",
    "fiction",
    "fighter",
    "financial",
    "fisherman",
    "flow",
    "following",
    "former",
    "function",
    "fund",
    "funds",
    "further",
    "gender",
    "general",
    "generally",
    "goods",
    "government",
    "group",
    "growth",
    "guard",
    "hand",
    "hope",
    "hunter",
    "including",
    "income",
    "increase",
    "increased",
    "individual",
    "industry",
    "information",
    "institute",
    "insurance",
    "intelligence",
    "invention",
    "involved",
    "issue",
    "issues",
    "journal",
    "judgment",
    "justice",
    "knowledge",
    "labor",
    "labour",
    "land",
    "last",
    "law",
    "lawyer",
    "learn",
    "learner",
    "least",
    "legal",
    "length",
    "lesson",
    "levels",
    "life",
    "lines",
    "listen",
    "loss",
    "made",
    "main",
    "maker",
    "makes",
    "making",
    "management",
    "manager",
    "market",
    "mean",
    "miles",
    "more",
    "movement",
    "name",
    "needed",
    "next",
    "nor",
    "noun",
    "novel",
    "obtained",
    "office",
    "often",
    "operation",
    "operations",
    "organization",
    "paid",
    "painter",
    "part",
    "particularly",
    "parts",
    "passage",
    "patients",
    "per",
    "percent",
    "photographer",
    "pile",
    "plants",
    "plenty",
    "plural",
    "point",
    "policy",
    "portrait",
    "possible",
    "present",
    "presented",
    "president",
    "press",
    "previous",
    "price",
    "prices",
    "process",
    "product",
    "production",
    "property",
    "protection",
    "provided",
    "psychologist",
    "public",
    "punctuation",
    "questions",
    "quiz",
    "rates",
    "read",
    "reason",
    "record",
    "region",
    "relations",
    "relationship",
    "remember",
    "reported",
    "reports",
    "required",
    "requirements",
    "research",
    "resources",
    "respect",
    "result",
    "rhythm",
    "right",
    "rules",
    "safety",
    "said",
    "says",
    "scene",
    "schoolchild",
    "schoolwork",
    "security",
    "semester",
    "series",
    "service",
    "services",
    "singular",
    "society",
    "sometimes",
    "speak",
    "steel",
    "storm",
    "strategy",
    "student",
    "study",
    "subject",
    "summary",
    "superstar",
    "supply",
    "surface",
    "symphony",
    "system",
    "talk",
    "task",
    "tax",
    "teacher",
    "term",
    "terms",
    "test",
    "text",
    "textbook",
    "theory",
    "though",
    "throughout",
    "thunderstorm",
    "thus",
    "title",
    "total",
    "trade",
    "training",
    "treatment",
    "understand",
    "union",
    "university",
    "unless",
    "values",
    "various",
    "verb",
    "very",
    "vocabulary",
    "volume",
    "wanted",
    "way",
    "web",
    "whether",
    "while",
    "will",
    "wisdom",
    "working",
    "write",
    "writing",
    "written"
  ],
  "B1": [
    "academy",
    "accent",
    "according",
    "accountant",
    "achievement",
    "acid",
    "actress",
    "actual",
    "adequate",
    "admission",
    "adopted",
    "adverb",
    "adviser",
    "advisor",
    "agenda",
    "agreement",
    "agriculture",
    "aircraft",
    "alphabet",
    "analysis",
    "animation",
    "ape",
    "application",
    "architect",
    "arithmetic",
    "army",
    "artist",
    "assembly",
    "assessment",
    "assignment",
    "assistance",
    "assistant",
    "astronomer",
    "authorized",
    "baker",
    "basis",
    "beaver",
    "benefit",
    "benefits",
    "billion",
    "biochemistry",
    "biography",
    "biology",
    "bishop",
    "breeding",
    "broadcast",
    "bronze",
    "builder",
    "butcher",
    "calculation",
    "carbon",
    "career",
    "cause",
    "celebrity",
    "cell",
    "certificate",
    "chariot",
    "chemist",
    "chemistry",
    "chief",
    "circuit",
    "civilisation",
    "civilization",
    "clause",
    "columnist",
    "comedy",
    "commerce",
    "commission",
    "commissioner",
    "communities",
    "community",
    "compensation",
    "component",
    "components",
    "compound",
    "concerning",
    "conducted",
    "conference",
    "consistent",
    "constant",
    "consumer",
    "consumption",
    "contract",
    "contracts",
    "convention",
    "cooperation",
    "copyright",
    "corporation",
    "creator",
    "criminal",
    "critic",
    "curriculum",
    "daisy",
    "data",
    "deadline",
    "dealer",
    "declaration",
    "deep",
    "definition",
    "department",
    "designer",
    "detailed",
    "detective",
    "determined",
    "developing",
    "development",
    "diameter",
    "dioxide",
    "disc",
    "discovery",
    "disk",
    "divided",
    "division",
    "doc",
    "document",
    "documentary",
    "domestic",
    "ecology",
    "economy",
    "ecosystem",
    "edition",
    "efficiency",
    "elected",
    "electron",
    "employed",
    "employee",
    "employees",
    "employer",
    "employment",
    "encyclopedia",
    "energy",
    "engine",
    "engineering",
    "entertainer",
    "entitled",
    "environment",
    "equation",
    "era",
    "estate",
    "estimated",
    "estimates",
    "evaluation",
    "examination",
    "examiner",
    "executive",
    "existing",
    "expansion",
    "expected",
    "experiments",
    "extension",
    "extensive",
    "external",
    "facilities",
    "factor",
    "factors",
    "faith",
    "fantasy",
    "federal",
    "finance",
    "firefighter",
    "fiscal",
    "fixed",
    "formation",
    "formula",
    "found",
    "freshman",
    "fundamental",
    "gardening",
    "gene",
    "genetics",
    "geography",
    "geology",
    "god",
    "goddess",
    "golfer",
    "gossip",
    "graduate",
    "graduation",
    "grain",
    "graph",
    "growing",
    "guidance",
    "guitarist",
    "gymnastics",
    "habitat",
    "hairdresser",
    "handwriting",
    "headline",
    "historian",
    "housework",
    "identified",
    "identify",
    "idiom",
    "improved",
    "income",
    "index",
    "individual",
    "individuals",
    "industry",
    "initial",
    "instance",
    "institute",
    "institution",
    "institutions",
    "instruction",
    "instructor",
    "investment",
    "jazz",
    "journalist",
    "judge",
    "jury",
    "known",
    "landlord",
    "latter",
    "learning",
    "lecture",
    "legislation",
    "legislative",
    "librarian",
    "literature",
    "living",
    "loan",
    "loans",
    "logic",
    "los",
    "lower",
    "magician",
    "management",
    "marketing",
    "mass",
    "master",
    "mathematics",
    "mayor",
    "means",
    "mechanic",
    "media",
    "medium",
    "merchant",
    "minister",
    "modem",
    "molecule",
    "monk",
    "moral",
    "motion",
    "moving",
    "multiple",
    "myth",
    "need",
    "network",
    "novelist",
    "objects",
    "organ",
    "output",
    "overall",
    "oxygen",
    "participle",
    "particular",
    "payment",
    "payments",
    "percentage",
    "performer",
    "personnel",
    "phase",
    "philosopher",
    "philosophy",
    "phrase",
    "physics",
    "planning",
    "poet",
    "poetry",
    "politician",
    "politics",
    "portion",
    "postcard",
    "postman",
    "potential",
    "pounds",
    "prefix",
    "president",
    "previously",
    "priest",
    "primary",
    "print",
    "prior",
    "procedure",
    "procedures",
    "proceedings",
    "processes",
    "processing",
    "producer",
    "profession",
    "professor",
    "profit",
    "project",
    "projects",
    "promotion",
    "proposed",
    "proverb",
    "provision",
    "provisions",
    "publication",
    "publications",
    "publisher",
    "pupil",
    "purchase",
    "rainfall",
    "reaction",
    "recognition",
    "reference",
    "references",
    "reform",
    "regard",
    "regarded",
    "related",
    "relevant",
    "relief",
    "remaining",
    "remains",
    "researcher",
    "resistance",
    "resolution",
    "revenue",
    "revolution",
    "reward",
    "rural",
    "salesman",
    "saw",
    "scheme",
    "scholar",
    "scholarship",
    "score",
    "sculpture",
    "secondary",
    "sector",
    "selected",
    "senator",
    "sheriff",
    "snowstorm",
    "soil",
    "somewhat",
    "sophomore",
    "specialist",
    "species",
    "specifically",
    "specified",
    "spelling",
    "sponsor",
    "standard",
    "standards",
    "stated",
    "states",
    "statistics",
    "status",
    "stock",
    "storyteller",
    "submitted",
    "suffix",
    "supplies",
    "supply",
    "surgeon",
    "swimmer",
    "tale",
    "teaching",
    "technical",
    "technique",
    "telegram",
    "teller",
    "territory",
    "testimony",
    "theory",
    "therapy",
    "thriller",
    "thunder",
    "tide",
    "times",
    "tons",
    "tragedy",
    "transfer",
    "treated",
    "trial",
    "trust",
    "unemployment",
    "united",
    "urban",
    "user",
    "very",
    "vet",
    "volume",
    "wages",
    "welfare",
    "western",
    "whereas",
    "will",
    "workplace",
    "workshop"
  ],
  "B2": [
    "abdomen",
    "abdominal",
    "acad",
    "acquisition",
    "administer",
    "adolescents",
    "advent",
    "advisable",
    "advocate",
    "affirmative",
    "affirmed",
    "afghanistan",
    "agony",
    "aircrew",
    "ali",
    "alignment",
    "altar",
    "aluminium",
    "aluminum",
    "ammonia",
    "ammunition",
    "apex",
    "apostrophe",
    "applicant",
    "arbor",
    "archeologist",
    "armstrong",
    "artistry",
    "ass",
    "assay",
    "assembly",
    "assessment",
    "assoc",
    "astronomy",
    "auction",
    "audit",
    "authentic",
    "automation",
    "baldwin",
    "ballad",
    "ballet",
    "banker",
    "barometer",
    "barry",
    "bartender",
    "battalion",
    "bengal",
    "bidding",
    "bilateral",
    "binary",
    "bio",
    "blake",
    "bombard",
    "botany",
    "boxer",
    "bradley",
    "broadcaster",
    "brooks",
    "brunswick",
    "bureaucracy",
    "burke",
    "burton",
    "calibration",
    "cannon",
    "canon",
    "canvas",
    "capitol",
    "cellist",
    "ceramic",
    "certificate",
    "chapman",
    "chen",
    "chris",
    "chromosome",
    "churchill",
    "cited",
    "clarity",
    "clause",
    "clergy",
    "client",
    "colleague",
    "collocation",
    "colombia",
    "colon",
    "commander",
    "commerce",
    "communism",
    "comp",
    "compelled",
    "completion",
    "comprise",
    "comprised",
    "comprises",
    "comprising",
    "conference",
    "confession",
    "confidential",
    "cong",
    "congregation",
    "conjunction",
    "conquest",
    "constituent",
    "constraint",
    "constraints",
    "consul",
    "contended",
    "contract",
    "convergence",
    "coral",
    "corona",
    "craftsman",
    "craig",
    "crater",
    "crew",
    "criticism",
    "cube",
    "cubism",
    "curtis",
    "cylindrical",
    "dandelion",
    "deduction",
    "democrats",
    "demographic",
    "determiner",
    "devised",
    "dictator",
    "diminished",
    "diploma",
    "disciple",
    "disclose",
    "disclosed",
    "dispose",
    "disposed",
    "dissertation",
    "distributor",
    "dna",
    "doorkeeper",
    "dorothy",
    "dosage",
    "duncan",
    "dwarf",
    "dwelling",
    "editorial",
    "educator",
    "eec",
    "ellen",
    "emily",
    "emma",
    "employee",
    "employer",
    "enacted",
    "enhancement",
    "enrol",
    "enroll",
    "enterprise",
    "erie",
    "erroneous",
    "essayist",
    "esteem",
    "evaporation",
    "evolutionary",
    "examinee",
    "executive",
    "explorer",
    "export",
    "facial",
    "flora",
    "focal",
    "footnote",
    "foreman",
    "freeman",
    "frigate",
    "gage",
    "gardener",
    "genre",
    "geo",
    "geol",
    "geological",
    "gerald",
    "ghetto",
    "gland",
    "god",
    "hans",
    "harsh",
    "hatching",
    "heir",
    "heirs",
    "hemisphere",
    "heretofore",
    "historically",
    "holocaust",
    "humidity",
    "hygiene",
    "iceman",
    "india",
    "inflation",
    "initiate",
    "initiated",
    "inspector",
    "interpreter",
    "introductory",
    "investment",
    "irrelevant",
    "italicize",
    "jamaica",
    "jay",
    "jerry",
    "jeweler",
    "jeweller",
    "jews",
    "joan",
    "johnston",
    "jul",
    "keeper",
    "keith",
    "kenya",
    "khan",
    "kinetic",
    "korean",
    "laborer",
    "labourer",
    "larry",
    "laura",
    "lava",
    "lawmaker",
    "learning",
    "lebanon",
    "lecturer",
    "legend",
    "legislator",
    "lesion",
    "lesions",
    "lever",
    "lieu",
    "linda",
    "listener",
    "loam",
    "louisville",
    "lucy",
    "luther",
    "maestro",
    "malignant",
    "mandate",
    "manganese",
    "manhattan",
    "manipulation",
    "manufacture",
    "manufacturer",
    "masseur",
    "masterpiece",
    "meantime",
    "melbourne",
    "melody",
    "messenger",
    "metaphor",
    "methyl",
    "mexican",
    "meyer",
    "microscope",
    "militia",
    "minister",
    "mistress",
    "moist",
    "morphology",
    "muscular",
    "napoleon",
    "narrator",
    "negligible",
    "neural",
    "newscaster",
    "nick",
    "ninth",
    "norfolk",
    "norm",
    "norms",
    "norton",
    "obstruction",
    "official",
    "optimization",
    "orator",
    "oriented",
    "par",
    "particle",
    "pastor",
    "pathway",
    "pawnbroker",
    "permissible",
    "phd",
    "phil",
    "pierce",
    "pirate",
    "piston",
    "plateau",
    "plato",
    "playwright",
    "polar",
    "polymer",
    "practitioner",
    "prairie",
    "pre",
    "precedent",
    "predictor",
    "prefect",
    "premises",
    "prey",
    "probate",
    "proclamation",
    "profit",
    "programer",
    "programing",
    "programmer",
    "programming",
    "project",
    "prose",
    "psychology",
    "pulmonary",
    "query",
    "quota",
    "quotation",
    "quote",
    "radial",
    "radioactive",
    "rainstorm",
    "ranch",
    "reagan",
    "refinery",
    "reggae",
    "replica",
    "reprint",
    "resignation",
    "retirement",
    "retrieval",
    "reversal",
    "rifle",
    "roller",
    "sacramento",
    "salary",
    "salesmanship",
    "salesperson",
    "saleswoman",
    "sanctions",
    "savage",
    "scandal",
    "scarce",
    "scottish",
    "scripture",
    "sect",
    "seismic",
    "seizure",
    "seller",
    "semicolon",
    "seminar",
    "seventeenth",
    "shanghai",
    "shareholders",
    "shipping",
    "sierra",
    "simpson",
    "sincerely",
    "skull",
    "slang",
    "solicitor",
    "sonnet",
    "sovereign",
    "spectral",
    "speculation",
    "springer",
    "sri",
    "stanza",
    "statesman",
    "statistics",
    "sterling",
    "stylist",
    "subjunctive",
    "subordinate",
    "subplot",
    "subscribers",
    "superficial",
    "supervisor",
    "syllable",
    "synonym",
    "syria",
    "tab",
    "ted",
    "terminate",
    "terminated",
    "terminology",
    "terry",
    "theodore",
    "theorist",
    "therapist",
    "thesis",
    "thinker",
    "tim",
    "trademark",
    "trainee",
    "trainer",
    "translation",
    "translator",
    "trinity",
    "trio",
    "trout",
    "tuition",
    "unstable",
    "uptake",
    "vancouver",
    "vascular",
    "verified",
    "viable",
    "viscosity",
    "vocalist",
    "volatile",
    "voluntarily",
    "wage",
    "wagner",
    "warner",
    "wavelength",
    "welding",
    "welsh",
    "westminster",
    "whatsoever",
    "wit",
    "woodcarving",
    "workman",
    "yugoslavia"
  ],
  "C1": [
    "abatement",
    "abbott",
    "aberdeen",
    "accelerated",
    "accrued",
    "ace",
    "adhere",
    "adhesion",
    "adjudication",
    "adolescence",
    "adolescent",
    "affiliated",
    "afl",
    "agnes",
    "airway",
    "airways",
    "algeria",
    "allocated",
    "ambient",
    "anomalies",
    "antibiotics",
    "apostles",
    "atp",
    "attenuation",
    "auth",
    "bbc",
    "beacon",
    "believers",
    "beverage",
    "beverages",
    "biographical",
    "birch",
    "bloc",
    "bluff",
    "bobby",
    "bolivia",
    "bot",
    "brady",
    "brit",
    "brutal",
    "bryant",
    "bushels",
    "cadmium",
    "calculus",
    "canterbury",
    "carbohydrate",
    "casey",
    "cashier",
    "catalytic",
    "catheter",
    "chancery",
    "chandler",
    "chestnut",
    "clement",
    "climax",
    "clyde",
    "combat",
    "comprehend",
    "comrade",
    "comrades",
    "con",
    "conduit",
    "consolidated",
    "consortium",
    "constituency",
    "cont",
    "contemplated",
    "contributors",
    "convicted",
    "correlated",
    "cortical",
    "coup",
    "courtyard",
    "czech",
    "deception",
    "della",
    "determinants",
    "dickinson",
    "dictated",
    "dining",
    "divergence",
    "divinity",
    "don",
    "dough",
    "dover",
    "dow",
    "dwell",
    "einstein",
    "emancipation",
    "enlarged",
    "ent",
    "entirety",
    "entitlement",
    "epidemiology",
    "epithelium",
    "ernst",
    "esther",
    "eva",
    "expired",
    "exponential",
    "extremity",
    "faa",
    "fatty",
    "fin",
    "fist",
    "fleming",
    "fluctuations",
    "folklore",
    "forbes",
    "forged",
    "fossil",
    "franco",
    "freshwater",
    "friedman",
    "garcia",
    "genome",
    "germination",
    "gill",
    "glacial",
    "glossary",
    "goose",
    "graft",
    "halfway",
    "halifax",
    "hawkins",
    "hegel",
    "herewith",
    "hist",
    "hogs",
    "homicide",
    "hub",
    "hurricane",
    "ida",
    "immature",
    "impurities",
    "inception",
    "incision",
    "incompetent",
    "increment",
    "info",
    "innumerable",
    "intensely",
    "involuntary",
    "isaiah",
    "isolated",
    "isotope",
    "ithaca",
    "ivan",
    "jealousy",
    "jennifer",
    "jenny",
    "jon",
    "jones",
    "kaiser",
    "kerr",
    "kin",
    "kindergarten",
    "kirk",
    "lambert",
    "lethal",
    "leukemia",
    "leverage",
    "lithium",
    "llc",
    "luncheon",
    "luxembourg",
    "mag",
    "malaysia",
    "manuel",
    "mast",
    "maximal",
    "memoirs",
    "menace",
    "ment",
    "meridian",
    "methane",
    "methanol",
    "metro",
    "mil",
    "misdemeanor",
    "moines",
    "moses",
    "multi",
    "nam",
    "naples",
    "nash",
    "nausea",
    "negro",
    "nepal",
    "newfoundland",
    "nichols",
    "nile",
    "nomenclature",
    "nrc",
    "oblique",
    "observance",
    "omitted",
    "oscillations",
    "paramount",
    "parasites",
    "peptide",
    "persian",
    "phillips",
    "pillar",
    "pillars",
    "porcelain",
    "potash",
    "preached",
    "proprietary",
    "proximal",
    "prussia",
    "psalm",
    "psychic",
    "raid",
    "raleigh",
    "randall",
    "random",
    "rector",
    "reich",
    "requisite",
    "restless",
    "rhetorical",
    "rica",
    "rick",
    "roadway",
    "rockefeller",
    "roland",
    "roth",
    "ruby",
    "rue",
    "rugged",
    "sabbath",
    "sacrifice",
    "saul",
    "schneider",
    "seamen",
    "secrecy",
    "sequential",
    "serv",
    "sharon",
    "shelley",
    "shirley",
    "shrine",
    "simmons",
    "simulated",
    "situated",
    "smithsonian",
    "sober",
    "societal",
    "somerset",
    "southwestern",
    "spec",
    "stabilized",
    "steward",
    "stockholders",
    "strata",
    "strauss",
    "stringent",
    "subscribe",
    "suffolk",
    "supremacy",
    "surrey",
    "sussex",
    "swiss",
    "symmetrical",
    "taft",
    "temperament",
    "tertiary",
    "texas",
    "thames",
    "tier",
    "trinidad",
    "trough",
    "unification",
    "vaccination",
    "vested",
    "veterinary",
    "veto",
    "viability",
    "vis",
    "void",
    "volts",
    "wade",
    "waived",
    "walton",
    "waterways",
    "weiss",
    "wharf",
    "whitman",
    "winchester",
    "withheld",
    "withholding",
    "wrought",
    "yen",
    "zoology"
  ],
  "C2": [
    "accredited",
    "acquainted",
    "adjoining",
    "adjourned",
    "advertisers",
    "aggravated",
    "ala",
    "algae",
    "aligned",
    "alleged",
    "alleges",
    "alleging",
    "allotted",
    "alpha",
    "alumni",
    "ames",
    "annals",
    "annealing",
    "arrears",
    "artifacts",
    "ascending",
    "ascribed",
    "auspices",
    "automated",
    "awakened",
    "bacteria",
    "bales",
    "barracks",
    "beads",
    "bias",
    "bladder",
    "bliss",
    "brussels",
    "buenos",
    "california",
    "chas",
    "cholera",
    "cincinnati",
    "circulated",
    "circulating",
    "clover",
    "collins",
    "columbia",
    "condensed",
    "condenser",
    "constrained",
    "construed",
    "contaminants",
    "convened",
    "credentials",
    "creed",
    "crores",
    "davies",
    "debentures",
    "deceased",
    "deferred",
    "denounced",
    "depicted",
    "depicts",
    "deployed",
    "descriptors",
    "destined",
    "detained",
    "diagnosed",
    "discontinued",
    "dispensed",
    "dispersed",
    "distilled",
    "dredging",
    "elapsed",
    "elevated",
    "embarked",
    "embedded",
    "embodied",
    "emitted",
    "empowered",
    "endowed",
    "engraved",
    "engraving",
    "enlisted",
    "ensuing",
    "entrusted",
    "enumerated",
    "envisaged",
    "erred",
    "evans",
    "evaporated",
    "excavated",
    "excerpts",
    "exemplified",
    "expelled",
    "expended",
    "firemen",
    "fixtures",
    "foodstuffs",
    "footsteps",
    "foregoing",
    "fowler",
    "francs",
    "frowned",
    "genus",
    "gibbs",
    "gradient",
    "granules",
    "grazing",
    "grinding",
    "hectares",
    "hicks",
    "hypothesis",
    "inclined",
    "indies",
    "inflicted",
    "infra",
    "insecticides",
    "intensified",
    "iris",
    "kansas",
    "keywords",
    "lakhs",
    "landowners",
    "lansing",
    "larvae",
    "lemma",
    "lucas",
    "lymphocytes",
    "madras",
    "mammals",
    "mediated",
    "metaphysics",
    "munitions",
    "narcotics",
    "necessitated",
    "neurons",
    "nominated",
    "oats",
    "obligated",
    "obliged",
    "occupants",
    "ordained",
    "orleans",
    "overruled",
    "parentheses",
    "parsons",
    "peking",
    "pending",
    "perkins",
    "pertaining",
    "pier",
    "plumbing",
    "plunged",
    "portrayed",
    "precautions",
    "presided",
    "presiding",
    "promulgated",
    "provoked",
    "remnants",
    "revoked",
    "routing",
    "scots",
    "seedlings",
    "shillings",
    "shortcomings",
    "shrubs",
    "siblings",
    "silica",
    "spaniards",
    "spores",
    "sta",
    "stipulated",
    "stokes",
    "subdivided",
    "submerged",
    "summoned",
    "summons",
    "superseded",
    "synthesized",
    "tactics",
    "trafficking",
    "trans",
    "tucked",
    "turks",
    "underwriters",
    "urea",
    "vacated",
    "vegas",
    "velvet",
    "venus",
    "wales",
    "yates",
    "yeas",
    "youngsters"
  ]
}